{
"purchase_title": "Wie kann man kaufen?",
"button_buy": "PREMIUM KAUFEN",
"error_email": "E-Mail existiert nicht",
"end_text":" DANKE, DASS SIE DAS ATHENE NETWORK AUSGEWÄHLT HABEN!",
"modal_title1": "Transaktionsinformationen der E-Mail {user}",
"modal_title2": "Transaktionsbestätigung der E-Mail {user}",
"button_modal1": "Kaufen",
"button_modal": "Bestätigen",
"account_address": "Kontoadresse",
"owner_address": "Eigentümeradresse",
"package_price": "Paketpreis",
"text_commit": "Sind Sie sicher, dass Sie bestätigen möchten?",
"toast_success": "Sie haben erfolgreich aufgerüstet!",
"toast_error1": "Sie haben die Transaktion abgelehnt!",
"toast_error2": "Transaktion fehlgeschlagen. Bitte überprüfen Sie Ihre Verbindung und versuchen Sie es erneut!",
"cancel": "Abbrechen",
"btn_confirm": "Kaufen",
"enter_email":"Geben Sie hier das Athene-Konto (Ihre E-Mail) ein",
"upgrade_success": "Upgrade erfolgreich. Das System aktualisiert Ihr Konto!",
"email_valid": "Ihre E-Mail-Adresse ist gültig. Bitte bestätigen Sie die Kauftransaktion!",
"email_novalid": "Ihre E-Mail-Adresse ist ungültig. Bitte überprüfen Sie erneut!",
"declines_transaction": "Der Benutzer lehnt es ab, die Transaktion zu bestätigen.",
"declines_transaction_or_error_bet20": "Der Benutzer hat die Transaktion abgelehnt oder das USDT-Guthaben reicht nicht aus, um den Kauf des Pakets abzuschließen.",
"error_network": "Bitte wechseln Sie zum Binance Smart Chain (BSC)-Netzwerk, um die Transaktion abzuschließen.",
"error_network_dev": "Bitte wechseln Sie zum Binance Smart Chain Testnet (BSC Testnet), um die Transaktion abzuschließen.",
"title_history": "Kaufhistorie",
  "stt": "Nummern",
  "wallet_address": "Wallet-Adresse",
  "package_id": "Paket-ID",
  "account_athene": "Athene's Konto",
  "hash": "Transaktionshash",
  "status": "Upgrade-Status",
  "time": "Zeit",
  "home": "Startseite",
  "history": "Geschichte",
  "language": "Sprache",
  "no_data":"Keine Daten",
  "error_bet20":"Das USDT-Guthaben reicht nicht aus, um den Kauf abzuschließen",
  "sub_title": "Die Athene Group verpflichtet sich, 70 % der nach Steuern verbleibenden Gewinne aus allen Produkten des Athene-Ökosystems zum Rückkauf und Verbrennen von ATH zu verwenden, wobei der Rest unter den ATH-Inhabern aufgeteilt wird",
"package_title1": "Bronze-Paket",
"package_title2": "Silber-Paket",
"get_now": "JETZT ERHALTEN",
"sub_package_br1": "Erhöhen Sie Ihren Booster um 300%",
"sub_package_si1": "Erhöhen Sie Ihren Booster um 4000%",
"sub_package2": "Empfehlungskommissionen:",
"sub_package3": "Kein KYC erforderlich",
"sub_package4": "Zahlen Sie ATH bei Athene Gaming und Athene Prediction ein",
"sub_package5": "Zusätzliche Vorteile zur Verbesserung Ihres Erlebnisses",
"sub_purchase1": "1. Verbinden Sie Ihre Brieftasche, indem Sie auf die Schaltfläche 'Brieftasche verbinden' klicken.",
"sub_purchase2": "2. Wechseln Sie zum Binance Smart Chain (BEP20) Netzwerk.",
"sub_purchase3": "3. Wählen Sie das Paket aus, das Sie kaufen möchten.",
"sub_purchase4": "4. Geben Sie Ihr Athene-Konto (Ihre E-Mail) ein.",
"sub_purchase5": "5. Klicken Sie auf die Schaltfläche 'KAUFEN' und bestätigen Sie die Transaktion.",
"sub_purchase6": "6. Das System verarbeitet Transaktionen automatisch und aktualisiert das Paket Ihres Kontos.",
"popup_information": "Zahlung von 3 $ für das Bronze-Paket bestätigen?",
"popup_information_package2":"Zahlung von 30 $ für das Silber-Paket bestätigen?",
"popup_information_end_user": "Sie haben Ihr Paket erfolgreich aufgewertet! Das System wird Ihr Konto in wenigen Minuten aufrüsten!",
"popup_connect_wallet": "Bitte verbinden Sie Ihre Brieftasche",
"package_title3": "Goldenes Paket",
"sub_package6": "Berechtigt zu Gewinnbeteiligungen in ATH jeden Monat",
"note_package": "Sie müssen die Pakete sequentiell kaufen, beginnend mit Bronze, bevor Sie zu Silber und Gold übergehen.",
"sub_package_gol1": "Erhöhen Sie Ihren Booster um 11000%",
"popup_information_package3": "Bestätigen Sie die Zahlung von 99 $ für das Goldpaket?",
"connect_wallet_title":  "Wählen Sie die Brieftasche aus, die Sie verwenden, um fortzufahren",
"title_feature1": "Athene Foundation",
"title_feature2": "Athene Gaming",
"title_feature3": "Athene LaunchPad",
"title_feature9": "Athene Wallet",
"title_feature4": "Athene DEX",
"title_feature6": "Athene App",
"title_feature7": "Athene P2P Trading Exchange",
"title_feature8": "Athene E-commerce Platform",
"title_feature5": "Athene Bridge",
"description_feature1": "Wir sind bestrebt, in vielversprechende Projekte zu investieren und sie auf die Blockchain-Integration zu lenken, um auf dem Hauptnetzwerk von Athene.Network zu operieren.",
"description_feature2": "Mit mehr als 5000 Slot-Spielen und 1000 Live-Tischspielen können die Mitglieder der Community Spiele mit der ATH-Münze erleben.",
"description_feature3": "Unterstützung und Entwicklung neuer Krypto-Startup-Projekte, um ihnen den Zugang zu Kapital und der Investoren-Community zu ermöglichen.",
"description_feature4": "DEX Trading Plattform: Sichere, transparente Handelsplattform.",
"description_feature6": "Eine dezentralisierte Datenkollektions- und Aggregationsplattform: Nutzung von Blockchain-Technologie und KI, um maschinelles Lernen, Marktanalysen und Trendanalysen zu ermöglichen.",
"description_feature7": "Kaufen/Verkaufen zum besten Preis, vielfältig mit vielen Zahlungs- und Transaktionsmethoden, egal wo Sie sich auf der Welt befinden.",
"sub_title7": "Sicher - Schnell - Vielfältig",
"description_feature8": "Globale E-Commerce-Plattform, die Zahlungen mit ATH ermöglicht.",
"description_feature5": "Erleichterung der Vermögensverbindungen zwischen Blockchains, Verbesserung der Liquidität und Verbindungen für Münzen, die auf dem ATH-Hauptnetzwerk ausgeführt werden.",
"title_lion": "LION COIN - KÖNIG DER MEME",
"add_token_lion": "LION zur Brieftasche hinzufügen",
"lion_description": "$LION ist die Alpha-Raubtier-Meme-Münze, der König aller Meme-Münzen. Liquiditätspool-Token werden verbrannt und das Vertragsrecht wird aufgegeben.",
"total_supply": "🌟 Gesamtangebot:",
"ticket_lion": "🚀 Ticker: $LION",
"no_tax_no_owner": "🚫 Keine Steuern, kein Besitzer, LP verbrennen",
"just_lion": "Nur LION",
"connectWallet": "Brieftasche verbinden",
"check_eligibility": "Berechtigung überprüfen",
"time_has_come": "Die Zeit ist gekommen! ",
"let_step_claim": " Lasst uns mit LION Adventure zum Mond aufbrechen!",
"connect_wallet_and_check": "Verbinden Sie Ihre Brieftasche und überprüfen Sie Ihren Airdrop unten",
"sorry_not_claim": "Entschuldigung, Sie sind nicht berechtigt, den Airdrop anzufordern",
"claim_airdrop": "Airdrop beanspruchen",
"congratorations_claimed": "Herzlichen Glückwunsch! Sie haben es auf unsere Liste geschafft, um den LION Airdrop zu erhalten!",
"term_and_codition": "LION Token Airdrop Geschäftsbedingungen",
"term_and_codition_description": "Durch die Teilnahme an unserem LION Airdrop erkennt der Teilnehmer an, dass er diese LION Airdrops vollständig gelesen, verstanden und akzeptiert hat. Der Teilnehmer ist selbst dafür verantwortlich, seine eigene Entscheidung zur Teilnahme am LION Airdrop und zum Erhalt von Token zu treffen. Die Teilnahme am LION Airdrop erfolgt ausschließlich auf eigene Entscheidung und eigenes Risiko des Teilnehmers. Es obliegt dem Teilnehmer allein, angemessene professionelle, rechtliche, investitions- und steuerliche Beratung in Bezug auf den Airdrop und den Erhalt der Token vor der Teilnahme am Airdrop und vor dem Erhalt von Token einzuholen.",
"term_and_codition_description2": "Der Veranstalter übernimmt keine Verantwortung für die Teilnahme von Teilnehmern am LION Airdrop. Jeder Teilnehmer muss sich daher vor der Teilnahme am Airdrop selbst zufriedenstellen und sollte sich nicht auf den Veranstalter verlassen.",
"term_and_codition_1": "Teilnahmeberechtigung",
"sub_term_and_codition_1_1": "Die Teilnehmer müssen alle geltenden Gesetze und Vorschriften in ihrer Gerichtsbarkeit einhalten.",
"sub_term_and_codition_1_2": "Die Teilnehmer müssen während des Airdrop-Registrierungsprozesses genaue und wahrheitsgemäße Informationen bereitstellen.",
"term_and_codition_2": "Airdrop-Verteilung",
"sub_term_and_codition_2_1": "Die Verteilung von LION-Token erfolgt gemäß den vom Veranstalter festgelegten Regeln.",
"sub_term_and_codition_2_2": "Die Teilnehmer müssen alle erforderlichen Aktionen abschließen, um sich für den Airdrop zu qualifizieren, falls vorhanden.",
"sub_term_and_codition_2_3": "Die Anzahl der pro Teilnehmer verteilten Token kann je nach vorbestimmten Kriterien variieren.",
"term_and_codition_3": "Token-Übertragung",
"sub_term_and_codition_3_1": "Die Teilnehmer müssen eine gültige ERC-20-kompatible Brieftaschenadresse angeben, um die LION-Token zu erhalten.",
"sub_term_and_codition_3_2": "Die Token werden den Brieftaschen der Teilnehmer nach Abschluss der Airdrop-Kampagne übertragen.",
"term_and_codition_4": "Verifizierung und Betrugsprävention",
"sub_term_and_codition_4_1": "Die Veranstalter behalten sich das Recht vor, die Berechtigung der Teilnehmer zu überprüfen und einzelne Personen zu disqualifizieren, die gegen diese Bedingungen verstoßen.",
"sub_term_and_codition_4_2": "Jede betrügerische Aktivität, die während oder nach der Airdrop-Kampagne festgestellt wird, führt zu sofortiger Disqualifikation und Verlust der Belohnungen.",
"term_and_codition_5": "Haftung und Haftungsausschluss",
"sub_term_and_codition_5_1": "Die Veranstalter haften nicht für Verluste oder Schäden, die sich aus der Teilnahme an der Airdrop-Kampagne ergeben.",
"sub_term_and_codition_5_2": "Die Teilnehmer erkennen an, dass Kryptoinvestitionen inhärente Risiken bergen und beim Teilnehmen an Token-Airdrops Vorsicht geboten ist.",
"term_and_codition_6": "Änderung und Beendigung",
"sub_term_and_codition_6_1": "Die Veranstalter behalten sich das Recht vor, die Airdrop-Kampagne jederzeit ohne vorherige Ankündigung zu ändern, auszusetzen oder zu beenden.",
"sub_term_and_codition_6_2": "Im Falle einer Änderung oder Beendigung der Kampagne werden die Teilnehmer über offizielle Kanäle benachrichtigt.",
"term_and_codition_7": "Endgültigkeit der Entscheidungen",
"sub_term_and_codition_7_1": "Alle Entscheidungen der Veranstalter in Bezug auf die Airdrop-Kampagne, einschließlich, aber nicht beschränkt auf die Berechtigung, die Token-Verteilung und die Durchsetzung der Regeln",
"term_and_codition_description3": "Durch die Teilnahme am LION-Token-Airdrop erklären sich die Teilnehmer damit einverstanden, diese Geschäftsbedingungen einzuhalten. Ein Verstoß gegen eine der festgelegten Regeln kann zur Disqualifikation und zum Verlust der Berechtigung für Token-Belohnungen führen.",
"roadmap": "Fahrplan",
"whitepaper": "Whitepaper",
"aboutus": "Über uns",
"athene_foundation": "ATHENE STIFTUNG",
"mobile_app": "Mobile App",
"pitch_deck": "Pitchdeck",
"support": "Support",
"term_of_service": "Nutzungsbedingungen",
"privacy_policy": "Datenschutzrichtlinie",
"claimed_token": "Sie haben Ihre Belohnung erhalten",
"stay_tuned": "Bleiben Sie für weitere Ankündigungen dran!",
"airdrop_claim_countdown": "Countdown für die Airdrop-Beanspruchung",
"days": "Tage",
"hours": "Stunden",
"minutes": "Minuten",
"seconds": "Sekunden",
"understand":"Ja, ich verstehe und stimme den Bedingungen und Konditionen des LION Token Airdrops zu.",
"coming_soon": "Demnächst",

"title": "Vielfältiges Ökosystem von Athene Network",
"ref_title": "Für jeden Nutzer, den Sie einführen und der das Premium-Paket kauft, verdienen Sie fantastische Provisionen",
"deposit_title": "Willkommen bei Athene Network",
"deposit_sub_title": "Bitte verbinden Sie Ihr Wallet, um Vermögenswerte in die Athene Network App einzuzahlen",
"deposit_form_account": "Geben Sie hier Ihr Athene-Konto (Ihre E-Mail) ein",
"deposit_form_account_placeholder": "E-Mail-Adresse",
"deposit_form_confirm_account": "Bitte überprüfen Sie, ob das Konto in der Athene Network App registriert ist!",
"deposit_form_asset": "Zu hinterlegender Vermögenswert",
"deposit_form_available_balance": "Verfügbares Guthaben",
"switch_network": "Netzwerk wechseln",
"insufficient_balance": "Unzureichendes Guthaben",
"approve_token": "Token genehmigen",
"loading": "Laden",
"deposit": "Einzahlen",
"email_invalid": "E-Mail ist ungültig",
"history_title": "Einzahlungshistorie",
"column_id": "#",
"column_wallet_address": "Wallet-Adresse",
"column_token": "Vermögenswert-Token",
"column_amount": "Betrag",
"column_account": "Athene-Konto",
"column_transaction_hash": "Transaktions-Hash",
"column_status": "Status",
"column_time": "Zeit",
"pre": "Zurück",
"next": "Weiter",
"title_feature10": "Athene Exchange",
"description_feature10": "Haupt-CEX-Börse von Athene Network.",
"thank_title": "DANKE, DASS SIE SICH FÜR ATHENE NETWORK ENTSCHIEDEN HABEN!",
"approve_success": "Genehmigung erfolgreich",
"description_feature9": "Kommt bald!",
"deposit_success": "Die Vermögenseinzahlungstransaktion wurde erfolgreich initiiert und das Ergebnis wird in wenigen Minuten vom System aktualisiert. Wenden Sie sich an den Support, wenn Sie weitere Informationen oder Unterstützung benötigen. Vielen Dank!"
}